window.虛擬核心 = {
  "作品名": "潘大爺遊戲",
  "解析度": [
    1366,
    768
  ],
  "邊界": 0,
  "圖片文件夾": "../../Librian本體/project/潘大爺遊戲/我的圖片",
  "音樂文件夾": "../../Librian本體/project/潘大爺遊戲/我的音樂",
  "視頻文件夾": "../../Librian本體/project/潘大爺遊戲/我的視頻",
  "臨時立繪文件夾": "../../Librian本體/project/潘大爺遊戲/_臨時立繪",
  "自定css": [
    "../../Librian本體/project/潘大爺遊戲/畫面/我的樣式.css",
    "../../Librian本體/project/潘大爺遊戲/畫面/我的特效.css"
  ],
  "主題css": "主題/黑色花紋邊框.css",
  "演出步": [
    {
      "話語": "中庭。潘大爺在散步。",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "啊！校長！\n終於找到你了！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "舟舟！來得正是時候！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "來看看我新發明的催眠調教裝置！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "真有這種發明！？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "在莆田理工大學這些都是小意思。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "可是，裝置在哪啊？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "嘿嘿，就在這裏啦。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "潘大爺拉着脖子上的聽診器，晃了晃它的耳掛。",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "那個居然不是聽診器！\n<small>我還以爲是立繪的一部分……</small>\n催眠效果怎麼樣？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "唔呣——",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "爲科學獻身吧！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/A.png",
              "子位置": [
                376,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/混乱.png",
              "子位置": [
                386,
                397
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            350,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這是什麼鬼～",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/A.png",
              "子位置": [
                376,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/混乱.png",
              "子位置": [
                386,
                397
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "黑洞.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "旋轉"
      },
      "額外信息": []
    },
    {
      "話語": "催眠成功了嗎？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/A.png",
              "子位置": [
                376,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/混乱.png",
              "子位置": [
                386,
                397
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "成功了。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這話由你來說感覺有點奇怪……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/苦笑1.png",
              "子位置": [
                278,
                196
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "好，總之你已經是RBQ了！\n趕緊把衣服脫下來！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "事情爲什麼會變成這樣！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這個聽診器好像沒有起作用？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "那個不是不是聽診器嘛！\n還有要是真的起作用了我該怎麼辦啊！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "那個時候就用催眠讓看到的人都忘記就好了，哈哈哈！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "不過比起這個，我得先排查一下問題出在哪裏。\n雖然我懷疑是心靈信標的連線問題……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "比起連線問題首先是這個名字的侵權問題。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "沒關係尤里已經死了所以可以盡情侵他的權！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "是EA纔對吧？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "EA是三次元的公司，我們是二次元的人物。所以我們怎麼說都無所謂啦。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "啊，再說下去這個話題要變得危險起來了所以趕緊停住。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "雖然我覺得已經夠危險了……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "總之，我們先去天台排查一下問題吧。\nLet's go！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "總之，我們先去天台排查一下問題吧。\nLet's go！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "中庭.webp",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "merry-go.opus",
        1
      ],
      "插入圖": "頂樓階梯.jpg",
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "心靈信標就在這裏了。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [
            "喘氣"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "舟舟？人呢？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "哈……哈……\n校長你腳步太快了……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/-.png",
              "子位置": [
                376,
                370
              ]
            },
            {
              "文件": "舟舟/顏/目/呆然.png",
              "子位置": [
                396,
                408
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "喘氣"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "還有你剛纔說，信標在哪裏？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/-.png",
              "子位置": [
                376,
                370
              ]
            },
            {
              "文件": "舟舟/顏/目/呆然.png",
              "子位置": [
                396,
                408
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "就在這裏啊，你看那邊——",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "順着潘大爺手指的方向看去，舟舟什麼也沒有看到。",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            700,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這個，是只有聰明人才能看到的信標？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            700,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "不，就、就是那個啊，那個桶、還有鐵架子，看到了吧？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/苦笑1.png",
              "子位置": [
                278,
                196
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            700,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "哈？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "雖然我覺得這東西就是水塔？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "當然只是僞裝成水塔的樣子，控制女孩子這種事情總不能大方地說出來吧。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "等等，控制女孩子是什麼情況！？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "沒問題啊，我一開始就說了這是『催眠調教』用的吧？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "所以這個心靈信標是要把整個學校的女孩子都洗腦？？？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/奸笑.png",
              "子位置": [
                276,
                188
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "對呀！\n你有意見嗎？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "沒有。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "我只想問，既然催眠調教用的是這個心靈信標，那你剛纔用聽診器叉我的屁股是什麼操作？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "啊，那個啊，要先把催眠波從這個塔裏發射出來，連接到我手上的聽診器，就像是光棱塔——",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "停！侵權了！又侵權了！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "沒關係愛因斯坦已經死了！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "爲什麼我們在這麼短的時間裏又重複了一遍這個梗？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "你這樣吐槽我很尷尬啊，話都接不下去了……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/苦笑1.png",
              "子位置": [
                278,
                196
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "——還是回到心靈控制的話題上吧。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "掃描背景10",
        "立繪": "自下而上"
      },
      "額外信息": []
    },
    {
      "話語": "好。\n爲了安全起見我先戴上忘詞王的頭盔。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "嘿！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "你戴上的明明是黑色的幾何圖形啊！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚1.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "原畫沒有給我畫這個東西我上哪裏去找……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚0.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "擋住了立繪怪不舒服的……\n話說回來這〇〇王的頭盔就不會侵權嗎？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "沒關係的。已經把字換掉了所以OK。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "等等，我突然想到那個讀音是不一樣的啊？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "欸，不一樣嗎？\n普通話好難啊……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "嘛……不管這個了。總之我們先來把心靈信標修好。\n這樣，你先去樓下機房幫我拿一下《鍊銅手冊》。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "爲什麼要鍊銅？？？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "昨天張主任問了我一個問題。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/嚴肅1.png",
              "子位置": [
                278,
                195
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "什麼問題？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/嚴肅0.png",
              "子位置": [
                278,
                195
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "你是豬嗎？",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "然後呢？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "<small>……等等我怎麼覺得你在罵我？？？</small>",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "哈哈哈哈哈哈！！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我還是去拿吧……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/-.png",
              "子位置": [
                376,
                370
              ]
            },
            {
              "文件": "舟舟/顏/目/呆然.png",
              "子位置": [
                396,
                408
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "等一下，這樣會嚇到下面的人，你先把頭盔收起來。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/-.png",
              "子位置": [
                376,
                370
              ]
            },
            {
              "文件": "舟舟/顏/目/呆然.png",
              "子位置": [
                396,
                408
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "舟舟頭盔"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "嘿！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "<small>我是不是應該吐這次爲什麼沒有過渡動畫……</small>",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我拿到書以後就回老家結婚！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [
            "左出"
          ],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "不不不，至少把書給我再回老家。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "好。那麼接下來……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/嚴肅1.png",
              "子位置": [
                278,
                195
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "好。那麼接下來……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/嚴肅1.png",
              "子位置": [
                278,
                195
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0% 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": "紙背景花紋.jpg",
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "好古老的機房。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "這種地方真的會有《鍊銅手冊》嗎……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "舟舟把目光移向了旁邊的桌子。",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "啊，《鍊銅手冊》！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "旁邊這個是……《魔法少女催眠啪啪啪》？\n感覺是差不多的書，一起帶過去好了！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "好，回去交差。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "主畫面": "額外視角"
      },
      "額外信息": []
    },
    {
      "話語": "好，回去交差。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "機房.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "gymnopedie-no-1.opus",
        1
      ],
      "插入圖": "頂樓階梯.jpg",
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "校長，我好了！\n不對，我找到了！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "校長？校長？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            350,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "校長你在哪啊？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            50,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我～在～這～裏～",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            50,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "舟舟順着聲音找了過去——",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "",
      "背景": [
        "屋上.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "你～在～哪～呀～",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我～在～桶～裏～面～",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "欸！？",
      "名字": "舟舟",
      "立繪": [],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 20%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "背景可動"
      },
      "額外信息": []
    },
    {
      "話語": "<small>因爲沒有CG所以你湊合一下把這個當作CG吧。</small>",
      "名字": "潘大爺",
      "立繪": [],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 20%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "背景可動"
      },
      "額外信息": []
    },
    {
      "話語": "你先下來，我把《鍊銅手冊》給你。",
      "名字": "舟舟",
      "立繪": [],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 20%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "背景可動"
      },
      "額外信息": []
    },
    {
      "話語": "嘿！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/嚴肅1.png",
              "子位置": [
                278,
                195
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {
        "bg": "背景可動",
        "立繪": "大爺降落"
      },
      "額外信息": []
    },
    {
      "話語": "好快！你是超人嗎！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "小菜一碟。\n要是換張主任上，不僅能跳下來還能在空中轉體同時撿到肥皂。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "欸，我記得他是文科主任啊？",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這件事說來話長……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/困惑0.png",
              "子位置": [
                278,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "呃……算了下次說吧。",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這是《鍊銅手冊》。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "還有桌面上這個伊〇雅的本子應該能派上用場，我也一起拿來了！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "太好了！已經沒有什麼可怕的了！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/doya.png",
              "子位置": [
                376,
                375
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這個充滿慾望的形態才是真正的我！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [
            "爆發"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "你爲什麼要脫衣服啊！\n而且我還沒來得及吐槽前一句啊！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [
            "爆發"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "聽診器不僅沒脫掉還被一起打上了馬賽克！\n<small>而且好像還有點穿模……</small>",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [
            "爆發"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我要施展大鍊銅術了。舟舟，你好好看着！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "不！我不想看！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -200,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "哈哈，看好了！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [
            "喘氣2"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我可能產生了什麼錯覺……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [
            "喘氣2"
          ],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "煉好了！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這麼說着，潘大爺從褲子裏掏出了銅！",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "到底是怎麼做到的……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困1.png",
              "子位置": [
                379,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "在我校悠久的鍊金術傳統面前，鍊銅只是雕蟲小技！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/困0.png",
              "子位置": [
                375,
                363
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情1.png",
              "子位置": [
                274,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "等等，你先把衣服穿上再說話！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/目d.png",
              "子位置": [
                380,
                393
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/馬賽克.png",
              "子位置": [
                114,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/無表情0.png",
              "子位置": [
                273,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "嘿！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            -300,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/大笑.png",
              "子位置": [
                278,
                186
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "<small>那個發光的特效哪去了……</small>",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "這個原理正是著名的字母守恆定律，Au + Cl <ruby>===<rt>cat</rt> </ruby> Cu + Al。\n只要使用金和氯，加入貓進行反應，就能得到銅和鋁！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑1.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "怎麼感覺這銅鍊得好虧？\n還有鋁去哪了……",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情2.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/微笑0.png",
              "子位置": [
                275,
                191
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "啊，等等！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/無表情.png",
              "子位置": [
                375,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/困惑0.png",
              "子位置": [
                278,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "果然是這樣吧！",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/困惑0.png",
              "子位置": [
                278,
                193
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "我突然想起來，這個伊〇雅會侵權啊！",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/微笑.png",
              "子位置": [
                377,
                369
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚1.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "哈？\n啊，那個中間用了圓圈代替所以沒關係的。",
      "名字": "舟舟",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚1.png",
              "子位置": [
                377,
                361
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚0.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "舟舟",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "不是，我是說這本《魔法少女催眠啪啪啪》，本子畫師要是去法院告我們怎麼辦……",
      "名字": "潘大爺",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚1.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "潘大爺",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    },
    {
      "話語": "(靈感用完了剩下的以後再編2333)",
      "名字": "",
      "立繪": [
        {
          "圖層": [
            {
              "文件": "舟舟/體.png",
              "子位置": [
                75,
                222
              ]
            },
            {
              "文件": "舟舟/顏/眉口/驚0.png",
              "子位置": [
                376,
                362
              ]
            },
            {
              "文件": "舟舟/顏/目/無表情.png",
              "子位置": [
                382,
                384
              ]
            }
          ],
          "位置": [
            100,
            0,
            0.75
          ],
          "特效": [],
          "名字": "舟舟"
        },
        {
          "圖層": [
            {
              "文件": "潘大爺/通常.png",
              "子位置": [
                148,
                80
              ]
            },
            {
              "文件": "潘大爺/表情/眉口/驚0.png",
              "子位置": [
                276,
                187
              ]
            },
            {
              "文件": "潘大爺/表情/目/無表情.png",
              "子位置": [
                282,
                208
              ]
            }
          ],
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "潘大爺"
        }
      ],
      "語者": "",
      "背景": [
        "心靈信標2.webp",
        "1",
        "0 80%",
        "_淡出"
      ],
      "背景音樂": [
        "plucky-daisy.opus",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "選項": [],
      "特效表": {},
      "額外信息": []
    }
  ]
}